{
  "gajals": [
    {
      "id": 1,
      "title": "गजल १",
      "author": "बिकेश गमाल",
      "theme": "प्रेम र माया",
      "content": "उ दिन्छ बरु माया लिन सक्दैन\nपरिवर्तन हुने कुरा न हो कोहि किन्न सक्दैन\n\nखुशी किन्न भनेर हिंडेको छोरो बेखबर छ\nअसिमित आशा आमाको सकिन सक्दैन\n\nएक प्रेमी सोच्दैछ यादका वजन अनि आकारहरु\nअनमोल यादका तोलाहरु जोखिन सक्दैन\n\nबरु काँडा भएको भए हुने फुल भयौ तिमी\nकाँडा संगै हुन पर्छ गुलाब जोगिन सक्दैन",
      "mood": "रोमान्टिक",
      "difficulty": "सजिलो"
    },
    {
      "id": 2,
      "title": "गजल २",
      "author": "बिकेश गमाल",
      "theme": "आशा र संघर्ष",
      "content": "ति आशाका स्वरुपहरु तिम्रो सहरमा आउछ\nति संघर्षका भोगाइहरु हर प्रहरमा आउछ\n\nहजुरलाई नैं खुशी दिन प्रबासिएको हुँ\nएकदिन टाढाको त्यो खुशी हाम्रो घरमा आउछ\n\nमिल्न पर्छ हामी भन्दा खै किन मान्दैनौ तिमी\nति साना किरा, कमिला त लहरमा आउछ\n\nधैर्यता गर्न पर्छ प्रिय सफलता पाउनको लागि\nधैर्यता र कर्म पछीको गन्तब्य तिम्रै बगरमा आउछ\n\nजब यादका नदीहरु बग्दछन् मेरा मष्तिकमा\nतब तिम्रा तस्बिरहरु धर्तिमा आउछ, सगरमा आउछ",
      "mood": "प्रेरणादायक",
      "difficulty": "मध्यम"
    },
    {
      "id": 3,
      "title": "गजल ३",
      "content": "एउटा यस्तो खेल बनाउन मन छ\nआफुले कहील्यै नहार्ने खेल बनाउन मन छ\n\nहुन त दुखि कै घर भत्काउन आउछन भेलहरु\nदेश बिगार्नेहरुको मन भत्काउने भेल बनाउन मन छ\n\nयहाँ मृत आत्माहरु रोहिरहेछन् न्यायको खोजीमा\nकोही अपराधी उम्कन नसक्ने जेल बनाउन मन छ\n\nसानो जागिर पाउन कयौँ परिक्षा पास गर्न पर्ने देशमा\nबेआधार नेतृत्व गर्ने नेताहरुलाई फेल बनाउन मन छ\n\nहुन त नेताको बोली उही हो हामी एकीकृत हुन पर्छ\nतर आफैमा मिल्न नसक्ने नेताको मेल बनाउन मन छ"
    },
    {
      "id": 4,
      "title": "गजल ४",
      "content": "दुखको सागरमा डुबेको मनलाई सुखसँग मिलाउन पर्छ\nति टुक्रेका मुटुहरुलाई प्रेमिल धागोले सिलाउन पर्छ\n\nभग्नावशेषले थिचेको मन छ मसित त, साहेब\nशान्तीका अवयवहरुले शान्तित्व दिलाउन पर्छ\n\nभत्किएको चुली मुनि ओत लगाउंछिन बुढी आमा\nघर फर्कीएर उनीलाई यी ओखती पिलाउन पर्छ\n\nबाध्यता बन्धन र रहरमा फरक हुन्छ महोदय\nमिल्छ भने ति सुखहरु मेरै भाग्यमा मिलाउन पर्छ\n\nनिभ्न लागेको आगोको अस्तित्व र म उस्ता उस्तै हो\nबल्दा बल्दै सकिएर आफूमै बिलाउन पर्छ"
    },
    {
      "id": 5,
      "title": "गजल ५",
      "content": "एउटा कलाकार खुबी भएर पनि नाच्न पाछैन\nस्वदेशमै सुख सँग नागरिकले बाँच्न छैन\n\nसन्तानले प्रगति त गर्यो विदेशमा\nयता बाआमा चाहेर पनि हास्न पाछैन\n\nयो दुनियाँ व्यवहारको पर्वाह छैन मलाई\nम कस्तुरी हुँ, मलाई मेरै बास्ना थाछैन\n\nचुटिन लाग्यो कमसल डोरीको सम्बन्ध यहाँ\nर पनि दरिलो विश्वासको धागो गास्न पाछैन\n\nआउन त दशैं परदेशमा नि आउछ प्रिय\nनिधार खाली छ यता टिका टास्न पाछैन"
    },
    {
      "id": 6,
      "title": "गजल ६",
      "content": "नजिकै छन् ति खुशी धेरै पर छैन\nम रुँदा वा हाँस्दा कुनै असर छैन\n\nम आगोकै शेष खरानी हुँ, साहेब\nमलाई राप ताप देखि कुनै डर छैन\n\nमेरो खुशी भन्नु नै बाआमा को खुशी\nअब त्यो बाहेक अरु कुनैं रहर छैन\n\nतिम्रो दुख, सुखले विस्थापन गर्न मन छ प्रिय\nतर मेरो जीवनमा अब कुनै खुशीको लहर छैन\n\nआज तिम्रो मेरो प्रेमको मैझारोको दिन हो\nदोष समयकै हो यसमा हामी दुईको कुनै कसुर छैन"
    },
    {
      "id": 7,
      "title": "गजल ७",
      "content": "अपुग होलान सपना तर देख्न छोडिन्न\nवजनदार नहोलान् शब्द तर लेख्न्न छोडिन्न\n\nनजितुन्जेल जनताको सुख हुन्छ घोषणापत्रमा\nजिते पछी त्यही जनताको ढाड सेक्न छोडिन्न\n\nमहँगो घडीमा पनि खराब समय चल्न सक्छ साहेब\nविभेद गर्दैन समयले र पनि छेक्न छोडिन्न\n\nतन कमजोर होलान हुन दिनुस, केहि छैन\nतर मनले भने सगरको माथ टेक्न छोडिन्न\n\nतिमी प्रतिपक्षमै भए नि माया लाग्छ प्रिय\nत्यसैले गठबन्धन मै भएनि समेट्न छोडिन्न"
    },
    {
      "id": 8,
      "title": "गजल ८",
      "content": "म यस्तो देश, यस्तो सहरमा छु\nम पनि विदेशिनेहरु कै लहरमा छु\n\nस्वदेश मै बस्छु भन्दा असमान्य सुनियो\nफेरी गन्दैन दुनियाँ, जानै पर्ने करमा छु\n\nयो दुनियाँ कुराको परवाह नगर छोरा\nकमजोर भए मेरा काँध म तेरै भरमा छु\n\nबा! एक जमात प्रश्न गर्छ \"कहिले विदेश?\"\nम के गरूँ? केहि कौतुहलता केहि डरमा छु\n\nतिमी सरकार दरबारमा राज गर्छौ\nम जनता खरको घरमा छु"
    },
    {
      "id": 9,
      "title": "गजल ९",
      "content": "मैले कोर्ने गजलहरुको महत्वपुर्ण शेर हौ तिमी\nमेरो हरेक रचनाको श्रृङ्गारिक अक्षर हौ तिमी\n\nमापन हुन्न उनको प्रेमको यती भन्न सक्छु\nमैले फेर्ने हरेक श्वासको घडी पला बेर हौ तिमी\n\nसामिप्यमा तिमी हुँदा अस्तित्व मैले पाए झैँ लाग्ने\nमैले ओढ्ने मफलरको अस्तित्व दुई फेर हौ तिमी\n\nधनले कहिले धनि होला कहिले होला गरिब यहाँ\nतर मायाँ स्नेहको सर्बोच्च कुबेर हौ तिमी\n\nमायामा न पैसा हेरिन्छ न पेशा हेरिन्छ प्रिय\nयो मनको नगरको मेयर हौ तिमी"
    },
    {
      "id": 10,
      "title": "गजल १०",
      "content": "फुल हुन मन छ मलाई जुन हुन मन छ\nतिम्ले सधैँ सुनी बस्ने धुन हुन मन छ\n\nमुल्यहीन सोच्नेहरुको ध्यान खिच्न लाई\nजहिले पनि भाउ बढ्ने सुन हुन मन छ\n\nसय गुण देख्दैन एक अवगुण देख्छ समाज\nबैगुनीको औषधी गुन हुन मन छ\n\nयात्रा सुखद मात्र कहाँ हुन्छ साहेब\nयात्रा सफल पार्न दिने सगुन हुन मन छ\n\nसरकार त्यो बालकको आङमा कपडा नदेख्दा\nसुदुरमा नि कपडा बन्ने ऊन हुन मन छ"
    },
    {
      "id": 11,
      "title": "गजल ११",
      "content": "जित त्यस्तै छ यहाँ हार त्यस्तै छ\nकृषि उपज खेर जान्छ बजार त्यस्तै छ\n\nहिजो फुल टिप्न खोज्दा यो मन बिझायो\nकाँडालाई नि फुल देख्ने नजर त्यस्तै छ\n\nबर्षातमा त साथ दियो नदिले बगरलाई\nहिउँद भरि पर्खी बस्ने बगर त्यस्तै छ\n\nम खुजुरा हुँ त्यसैले अर्थ दिइन उनले\nउनको लागि पर्खी बस्ने हजार त्यस्तै छ\n\nचुनाब मै रैछ सुलभ स्वास्थ्य गुणस्तर शिक्षा\nअहिले त शिक्षा त्यस्तै छ स्वास्थ्य उपचार त्यस्तै छ"
    },
    {
      "id": 12,
      "title": "गजल १२",
      "content": "घर जलेको छ यहाँ, मन जलेको छ\nयाद गलेको छ यहाँ, तन गलेको छ\n\nअरुले त केवल संख्या गुमायो महोदय\nपरिवारको त एक स्तम्भ ढलेको छ\n\nसुरुमा काटिने सोझो रुख नै हो जंगलको\nमान्छेको के कुरा मलाई त भाग्यले छलेको छ\n\nव्यवस्थाधारी खेलाडी रैछ खेलको\nहामी खेलौना जसो चलायो उसै चलेको छ\n\nएकदिन जरुर आउनेछ समय उसको पनि\nयही वाक्यमा स्वर्णिम आशा फलेको छ"
    },
    {
      "id": 13,
      "title": "गजल १३",
      "content": "एक घरको यादले सताउछ अर्को उनको यादले सताउछ\nएक अनुहारले बत़ाउछ अर्को उनको नयनले बताउछ\n\nआमाको माया नाप्ने चेष्टा नगर छोरा,किमार्थ\nबचेरोको भोक देखेर चराले पनि आफ्नो चारो घटाउछ\n\nसानो हो यो भनरे हेप्नु होला फेरी, नहेप्नु साहेब\nयो सानो मष्तिस्कमा ब्रह्माण्ड अटाउछ\n\nराजनीतिमा स्थाई मित्र हुदैन, स्थाई शत्रु हुदैन\nविदेश जाँदा मन्त्री फर्कदा नेतृत्व बाटै हटाउछ\n\nशुन्य हो भनेर फालिएको हुँ महोदय\nलाख पनि हुन सक्छु त्यो त मेरो स्थानले बताउछ"
    },
    {
      "id": 14,
      "title": "गजल १४",
      "content": "भन्छन उमेर भयो अब त सुन जोड्नु पर्दैन\nमहोदय, उनि सुन हो सुनलाई सुनले मोड्नु पर्दैन\n\nरोजगारीको सुनिश्चितता स्वदेशमै गरौँ सरकार\nदेशको गहना युवाले स्वदेश छोड्न पर्दैन\n\nतिम्रो मेरो मायामा फुलको वर्षात हुन्थ्यो\nसोचेथे यो सम्बन्ध किमार्थ तोड्नु पर्दैन\n\nयहाँ लाशमा पनि भ्रस्टाचार भयो भन्छन\nभ्रष्ट भएर नैतिकताको खोल ओढ्नु पर्दैन\n\nछोरा म सब भएर पनि एक्लो आश्रममा छु\nफेरी शब्द खर्ची मेरो खबर सोध्नु पर्दैन"
    },
    {
      "id": 15,
      "title": "गजल १५",
      "content": "साथी थोरै होलान साथ धेरै हुन पर्छ\nभोलिबाद बिर्सीदिउं काम सबेरै हुन पर्छ\n\nहिजो मायामा जिद्दी गरेर उनले भन्थिन\nउनको सिउँदोको दस्तखत मेरै हुन पर्छ\n\nगन्तब्य छोटो हुन्छ, यात्रा लम्बिन सक्छ साहेब\nतर यात्राको अन्त्य भने रमेरै हुन पर्छ\n\nत्यो कडा ठोस मन पनि तरल हुन्छ प्रिय\nहिमालको पानी तरल पनि जमेरै हुन पर्छ\n\nजन्मदा जेरो बढेर सय पनि होला जिन्दगीमा\nफेरी घमण्ड किन सय पनि समाधिमा जेरै हुन पर्छ"
    }
  ]
}
