{
  "sayaris": [
    {
      "id": 1,
      "title": "सायरी १",
      "content": "उ दिन्छ बरु माया लिन सक्दैन\nपरिवर्तन हुने कुरा न हो कोहि किन्न सक्दैन\nएक प्रेमी सोच्दैछ यादका वजन अनि आकारहरु\nअनमोल यादका तोलाहरु जोखिन सक्दैन"
    },
    {
      "id": 2,
      "title": "सायरी २",
      "content": "ति आशाका स्वरुपहरु तिम्रो सहरमा आउछ\nति संघर्सका भोगाइहरु हर प्रहरमा आउछ\nजब यादका नदीहरु बग्दछन् मेरा मष्तिकमा\nतब तिम्रा तस्बिरहरु धर्तिमा आउछ, सगरमा आउछ"
    },
    {
      "id": 3,
      "title": "सायरी ३",
      "content": "एउटा यस्तो खेल बनाउन मन छ\nआफुले कहील्यै नहार्ने खेल बनाउन मन छ\nसानो जागिर पाउन कयौँ परिक्षा पास गर्न पर्ने देशमा\nबेआधार नेतृत्व गर्ने नेताहरुलाई फेल बनाउन मन छ"
    },
    {
      "id": 4,
      "title": "सायरी ४",
      "content": "दुखको सागरमा डुबेको मनलाई सुखसँग मिलाउन पर्छ\nति टुक्रेका मुटुहरुलाई प्रेमिल धागोले सिलाउन पर्छ\nनिभ्न लागेको आगोको अस्तित्व र म उस्ता उस्तै हो\nबल्दा बल्दै सकिएर आफूमै बिलाउन पर्छ"
    },
    {
      "id": 5,
      "title": "सायरी ५",
      "content": "एउटा कलाकार खुबी भएर पनि नाच्न पाछैन\nस्वदेशमै सुख सँग नागरिकले बाँच्न पाछैन\nआउन त दशैं परदेशमा नि आउछ प्रिय\nनिधार खाली छ यता टिका टास्न पाछैन"
    },
    {
      "id": 6,
      "title": "सायरी ६",
      "content": "नजिकै छन् ति खुशी धेरै पर छैन\nम रुँदा वा हाँस्दा कुनै असर छैन\nआज तिम्रो मेरो प्रेमको मैझारोको दिन हो\nदोष समयकै हो यसमा हामी दुईको कुनै कसुर छैन"
    },
    {
      "id": 7,
      "title": "सायरी ७",
      "content": "अपुग होलान सपना तर देख्न छोडिन्न\nवजनदार नहोलान् शब्द तर लेख्न्न छोडिन्न\nतिमी प्रतिपक्षमै भए नि माया लाग्छ प्रिय\nत्यसैले गठबन्धन मै भएनि समेट्न छोडिन्न"
    },
    {
      "id": 8,
      "title": "सायरी ८",
      "content": "म यस्तो देश, यस्तो सहरमा छु\nम पनि विदेशिनेहरु कै लहरमा छु\nतिमी सरकार दरबारमा राज गर्छौ\nम जनता खरको घरमा छु"
    },
    {
      "id": 9,
      "title": "सायरी ९",
      "content": "मैले कोर्ने गजलहरुको महत्वपुर्ण शेर हौ तिमी\nमेरो हरेक रचनाको श्रृङ्गारिक अक्षर हौ तिमी\nधनले कहिले धनि होला कहिले होला गरिब यहाँ\nतर मायाँ स्नेहको सर्बोच्च कुबेर हौ तिमी"
    },
    {
      "id": 10,
      "title": "सायरी १०",
      "content": "फुल हुन मन छ मलाई जुन हुन मन छ\nतिम्ले सधैँ सुनी बस्ने धुन हुन मन छ\nसरकार त्यो बालकको आङमा कपडा नदेख्दा\nसुदुरमा नि कपडा बन्ने ऊन हुन मन छ"
    },
    {
      "id": 11,
      "title": "सायरी ११",
      "content": "जित त्यस्तै छ यहाँ हार त्यस्तै छ\nकृषि उपज खेर जान्छ बजार त्यस्तै छ\nम खुजुरा हुँ त्यसैले अर्थ दिइन उनले\nउनको लागि पर्खी बस्ने हजार त्यस्तै छ"
    },
    {
      "id": 12,
      "title": "सायरी १२",
      "content": "घर जलेको छ यहाँ, मन जलेको छ\nयाद गलेको छ यहाँ, तन गलेको छ\nसुरुमा काटिने सोझो रुख नै हो जंगलको\nमान्छेको के कुरा मलाई त भाग्यले छलेको छ"
    },
    {
      "id": 13,
      "title": "सायरी १३",
      "content": "एक घरको यादले सताउछ अर्को उनको यादले सताउछ\nएक अनुहारले बत़ाउछ अर्को उनको नयनले बताउछ\nशुन्य हो भनेर फालिएको हुँ महोदय\nलाख पनि हुन सक्छु त्यो त मेरो स्थानले बताउछ"
    },
    {
      "id": 14,
      "title": "सायरी १४",
      "content": "भन्छन उमेर भयो अब त सुन जोड्नु पर्दैन\nमहोदय, उनि सुन हो सुनलाई सुनले मोड्नु पर्दैन\nछोरा म सब भएर पनि एक्लो आश्रममा छु\nफेरी शब्द खर्ची मेरो खबर सोध्नु पर्दैन"
    },
    {
      "id": 15,
      "title": "सायरी १५",
      "content": "साथी थोरै होलान साथ धेरै हुन पर्छ\nभोलिबाद बिर्सीदिउं काम सबेरै हुन पर्छ\nहिजो मायामा जिद्दी गरेर उनले भन्थिन\nउनको सिउँदोको दस्तखत मेरै हुन पर्छ"
    }
  ]
}
